{
  "id": "e074e271ee",
  "source_id": "S07",
  "title": "Stellantis звітує про очікувані консолідовані поставки 1,5 мільйона одиниць у четвертому кварталі 2025 року, +9% порівняно з аналогічним періодом минулого року",
  "content": "Інформація про нашу компанію, лідерство та стратегію, а також про те, як ми ведемо бізнес\n\nНаші 14 культових автомобільних брендів і два відділи мобільності пропонують інноваційні рішення, які змінюють спосіб пересування людей\n\nВідкрийте для себе інтуїтивно зрозумілу, орієнтовану на людину технологію та інновації Stellantis, створені для покращення будь-якої подорожі\n\nМи прагнемо побудувати краще майбутнє в нову еру стійкої мобільності\n\nОстання інформація та результати від Stellantis для аналітиків та інвесторів\n\nАМСТЕРДАМ – Stellantis N.V. сьогодні оприлюднила свої консолідовані оцінки поставок. Термін «відвантаження» описує обсяг транспортних засобів, доставлених дилерам, дистриб’юторам або безпосередньо від Компанії роздрібним клієнтам і клієнтам автопарку, що сприяє визнанню доходу.\n\nКонсолідовані поставки за три місяці, що закінчилися 31 грудня 2025 року, становили приблизно 1,5 мільйона одиниць, що на 9% більше, ніж у минулому році. Це зростання відбулося в основному в Північній Америці та додатково підтримано річним зростанням поставок у Південній Америці, на Близькому Сході та в Африці. Це було частково компенсовано падінням у розширеній Європі через поєднання скорочення ринку LCV та конкурентного тиску.\n\n(1) Консолідовані поставки включають лише поставки консолідованих дочірніх компаній Компанії, які представляють нові транспортні засоби, рахунки на які виставляються третім сторонам (дилерам/імпортерам або кінцевим клієнтам). Представлені тут консолідовані обсяги поставок за 4 квартал 2025 року не перевірені та можуть бути скориговані.\n\n(2) Близький Схід і Африка виключають Іран, Судан і Сирію. З 2025 року це виключає Ізраїль і Палестину (попередні періоди не перераховувалися). Розширена Європа: з 2025 року це включає Ізраїль і Палестину (попередні періоди не перераховані).\n\nStellantis N.V. (NYSE: STLA / Euronext Milan: STLAM / Euronext Paris: STLAP) є провідним світовим виробником автомобілів, який прагне надати своїм клієнтам свободу вибору способу руху, використовуючи новітні технології та створюючи цінність для всіх зацікавлених сторін. Його унікальне портфоліо культових та інноваційних брендів включає Abarth, Alfa Romeo, Chrysler, Citroën, Dodge, DS Automobiles, FIAT, Jeep®, Lancia, Maserati, Opel, Peugeot, Ram, Vauxhall, Free2move та Leasys. Для отримання додаткової інформації відвідайте www.stellantis.com.\n\nЦе повідомлення містить прогнозні заяви. Зокрема, заяви щодо майбутніх подій і очікуваних результатів діяльності, бізнес-стратегії, очікуваних вигод від запропонованої операції, майбутніх фінансових і операційних результатів, очікуваної дати закриття запропонованої операції та інших очікуваних аспектів нашої діяльності або операційних результатів є прогнозними заявами. Ці твердження можуть включати такі терміни, як «може», «буде», «очікується», «може», «повинен», «намір», «оцінка», «передбачити», «вважати», «залишатися», «на правильному шляху», «дизайн», «ціль», «мета», «ціль», «прогноз», «прогноз», «перспектива», «перспективи», «план» або подібні терміни. Прогнозні заяви не є гарантією майбутніх результатів. Скоріше вони базуються на поточному стані знань Stellantis, майбутніх очікуваннях і прогнозах щодо майбутніх подій і за своєю природою піддаються властивим ризикам і невизначеностям. Вони стосуються подій і залежать від обставин, які можуть відбутися чи не відбутися або існувати в майбутньому, і, як такі, не слід надмірно покладатися на них.\nФактичні результати можуть суттєво відрізнятися від виражених у прогнозних заявах через низку факторів, зокрема: здатність Stellantis успішно запускати нові продукти та підтримувати обсяги поставок транспортних засобів; зміни на світових фінансових ринках, загальне економічне середовище та зміни попиту на автомобільну продукцію, що піддається циклічності; Здатність Stellantis успішно керувати галузевим переходом від двигунів внутрішнього згоряння до повної електрифікації; Здатність Stellantis пропонувати інноваційні, привабливі продукти, а також розробляти, виробляти та продавати транспортні засоби з розширеними функціями, включаючи покращену електрифікацію, підключення та характеристики автономного водіння; Здатність Stellantis виробляти або закуповувати електричні батареї з конкурентоспроможною продуктивністю, ціною та в необхідних обсягах; Здатність Stellantis успішно запускати нові підприємства та інтегрувати придбання; значний збій у роботі, збій або порушення безпеки, що загрожує системам інформаційних технологій або електронним системам керування, що містяться в автомобілях Stellantis; коливання валютного курсу, зміни процентних ставок, кредитний ризик та інші ринкові ризики; збільшення витрат, збої в постачанні або дефіцит сировини, деталей, компонентів і систем, що використовуються в транспортних засобах Stellantis; зміни місцевих економічних і політичних умов; зміни в торговельній політиці, запровадження глобальних і регіональних тарифів або тарифів, спрямованих на автомобільну промисловість, проведення податкових реформ або інші зміни в податковому законодавстві та правилах; рівень державних економічних стимулів, доступних для підтримки використання акумуляторних електромобілів; вплив дедалі суворіших нормативних актів щодо вимог до паливної ефективності та зменшення викидів парникових газів і вихлопної труби; різні типи претензій, судових позовів, державних розслідувань та інших непередбачених подій, включаючи відповідальність за продукт і гарантійні претензії та екологічні претензії, розслідування та судові позови; матеріальні операційні витрати щодо дотримання норм охорони навколишнього середовища, охорони здоров'я та безпеки; рівень конкуренції в автомобільній галузі, який може зрости за рахунок консолідації та нових учасників; здатність Stellantis залучати й утримувати досвідчене керівництво та співробітників; схильність до нестачі фінансування пенсійних планів Stellantis із встановленими виплатами; Здатність Stellantis надавати або організув...",
  "url": "https://www.stellantis.com/en/news/press-releases/2026/february/stellantis-reports-q4-2025-estimated-consolidated-shipments-of-1-5-million-units-9-percent-y-o-y",
  "source": "Stellantis",
  "published_at": "2026-02-06T07:00:00.000Z",
  "published_date": "2026-02-06",
  "published_time": "07:00:00",
  "scraped_at": "2026-02-18T12:28:09.102Z",
  "article_path": "data/runs/2026-02-18T12-28-09-102Z/stellantis-1-5-2025-9-e074e271ee",
  "rights_flag": "official_press",
  "license_text": "Use factual information with attribution. Check media asset usage terms before publishing photos.",
  "photos": [
    {
      "source_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Stellantis_Pro_One%2C_IAA_2024%2C_Hanover_%28P1200027%29.jpg/1280px-Stellantis_Pro_One%2C_IAA_2024%2C_Hanover_%28P1200027%29.jpg",
      "local_path": "data/runs/2026-02-18T12-28-09-102Z/stellantis-1-5-2025-9-e074e271ee/images/photo-1.jpg",
      "provider": "wikimedia",
      "license": "CC BY-SA",
      "credit": "Matti Blume",
      "attribution_url": "https://commons.wikimedia.org/wiki/File:Stellantis_Pro_One,_IAA_2024,_Hanover_(P1200027).jpg"
    },
    {
      "source_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Stellantis_Pro_One%2C_IAA_2024%2C_Hanover_%28P1200030%29.jpg/1280px-Stellantis_Pro_One%2C_IAA_2024%2C_Hanover_%28P1200030%29.jpg",
      "local_path": "data/runs/2026-02-18T12-28-09-102Z/stellantis-1-5-2025-9-e074e271ee/images/photo-2.jpg",
      "provider": "wikimedia",
      "license": "CC BY-SA",
      "credit": "Matti Blume",
      "attribution_url": "https://commons.wikimedia.org/wiki/File:Stellantis_Pro_One,_IAA_2024,_Hanover_(P1200030).jpg"
    }
  ]
}
