{
  "id": "7e5d564f61",
  "source_id": "S07",
  "title": "LG Energy Solution придбає повну власність NextStar Energy у рамках спільного стратегічного рішення зі Stellantis",
  "content": "Інформація про нашу компанію, лідерство та стратегію, а також про те, як ми ведемо бізнес\n\nНаші 14 культових автомобільних брендів і два відділи мобільності пропонують інноваційні рішення, які змінюють спосіб пересування людей\n\nВідкрийте для себе інтуїтивно зрозумілу, орієнтовану на людину технологію та інновації Stellantis, створені для покращення будь-якої подорожі\n\nМи прагнемо побудувати краще майбутнє в нову еру стійкої мобільності\n\nОстання інформація та результати від Stellantis для аналітиків та інвесторів\n\nВіндзор – LG Energy Solution, Stellantis і NextStar Energy сьогодні оголосили, що LG Energy Solution придбає повну власність NextStar Energy, а Stellantis продасть свою 49-відсоткову частку акцій LG Energy Solution.\n\nNextStar Energy була створена двома компаніями у 2022 році як спільне підприємство для будівництва першого в Канаді великомасштабного заводу з виробництва акумуляторів у Віндзорі, Онтаріо, і продовжуватиме будувати стійку та конкурентоспроможну основу для акумуляторів Канади в майбутньому.\n\nПерехід власності є взаємно погодженим стратегічним рішенням двох акціонерів спільного підприємства, LG Energy Solution і Stellantis. Рішення було прийнято завдяки широкій співпраці з командою керівництва NextStar Energy, щоб забезпечити плавний перехід і зміцнити перспективи довгострокового зростання та інвестицій компанії.\n\nЗгідно з новою структурою власності, NextStar Energy використовуватиме технологічне лідерство LG Energy Solution і глобальний операційний досвід, щоб краще обслуговувати ширшу базу клієнтів, включаючи індустрію систем накопичення енергії (ESS), і з більшою гнучкістю реагувати на ринкові умови та попит, щоб шукати можливості для майбутнього зростання.\n\nStellantis залишається відданим клієнтом і продовжить отримувати акумуляторні продукти від NextStar Energy.\n\nЗавод NextStar Energy є наріжним каменем передового виробництва та сектору екологічно чистої енергії в Канаді, закріплюючи внутрішнє виробництво акумуляторів, зміцнюючи ланцюжок постачання акумуляторів у Північній Америці та підтримуючи довгострокову промислову конкурентоспроможність Канади. На сьогоднішній день у це підприємство інвестовано понад 5 мільярдів канадських доларів, на ньому працює понад 1300 співробітників, а довгострокова ціль – 2500 співробітників, коли він буде виведений на повну потужність.\n\nNextStar Energy продовжуватиме відігравати ключову роль у зміцненні екосистеми виробництва акумуляторів у Канаді та Північній Америці шляхом розміщення критично важливих можливостей, які відповідають мінливим потребам автомобілебудівного сектору та інших стратегічних галузей.\n\nЗакриття цієї операції залежить від схвалень та інших умов.\n\n\"LG Energy Solution бачить можливості для зростання в Північній Америці, розташувавши ключовий виробничий центр у Канаді. Повне володіння NextStar Energy дозволить нам швидко реагувати на зростаючий попит з боку ринку ESS і позиціонує нас, щоб відігравати ключову роль у канадській індустрії електромобілів, залучаючи додаткових північноамериканських клієнтів\".\n\n\"Дозволяючи LG Energy Solution повністю використовувати потужності підприємства у Віндзорі, ми зміцнюємо його довгострокову життєздатність, одночасно забезпечуючи постачання акумуляторів для наших електромобілів. Це розумний стратегічний крок, який підтримує наших клієнтів, наші операції в Канаді та нашу глобальну дорожню карту електрифікації\".\n\n\"Ця нова структура власності зміцнює позиції Канади як лідера у виробництві акумуляторів. Вона забезпечує довгострокову впевненість у продовженні інвестування в нашу канадську робочу силу та наші виробничі потужності, одночасно забезпечуючи стійкі економічні вигоди для Канади та Онтаріо\".\n\nLG Energy Solution є найбільшою компанією з виробництва акумуляторів у Північній Америці з найрізноманітнішою виробничою площею, що охоплює багатьох клієнтів, випадки використання, хімію та формати. Після завершення цього придбання компанія керуватиме чотирма автономними підприємствами (LG Energy Solution Michigan Holland, LG Energy Solution Michigan Lansing, LG Energy Solution Arizona, NextStar Energy) і чотирма спільними підприємствами в регіоні.\nОскільки світовий ринок акумуляторів виходить за рамки електромобілів, охоплює різноманітні сектори, такі як ESS, робототехніка, міська повітряна мобільність і кораблі, LG Energy Solution стратегічно перебалансовує свій портфель і підвищує ефективність роботи. Компанія перерозподіляє виробничі потужності між електромобілями та системами накопичення енергії, щоб мінімізувати нові інвестиції та максимально використати існуючі виробничі лінії по всьому світу. Ця стратегічна зміна має на меті збільшити глобальну виробничу потужність ESS до понад 60 ГВт-год цього року, причому понад 50 ГВт-год цієї потужності зосереджено в Північній Америці.\n\nLG Energy Solution (KRX: 373220) є провідним світовим виробником літій-іонних акумуляторів для електромобілів, мобільності, ІТ та систем зберігання енергії. Завдяки більш ніж 30-річному досвіду в революційних акумуляторних технологіях і масштабним дослідженням і розробкам (R&D) компанія є найбільшим у світі власником патентів на акумулятори з понад 90 000 патентами. Його надійна глобальна мережа, яка охоплює Північну Америку, Європу та Азію, включає заводи з виробництва акумуляторів, створені через спільні підприємства з великими автовиробниками. Прагнучи побудувати стійку екосистему акумуляторів, LG Energy Solution прагне досягти вуглецевої нейтральності в усьому ланцюжку створення вартості до 2050 року, одночасно втілюючи цінність спільного зростання та сприяючи різноманітній та інклюзивній корпоративній культурі. Щоб дізнатися більше про ідеї та інновації LG Energy Solution, відвідайте https://news.lgensol.com.\n\nStellantis N.V. (NYSE: STLA / Euronext Milan: STLAM / Euronext Paris: STLAP) є провідним світовим виробником автомобілів, який прагне надати своїм клієнтам свободу вибору...",
  "url": "https://www.stellantis.com/en/news/press-releases/2026/february/lg-energy-solution-to-acquire-full-ownership-of-nextstar-energy-in-joint-strategic-decision-with-stellantis",
  "source": "Stellantis",
  "published_at": "2026-02-06T07:15:00.000Z",
  "published_date": "2026-02-06",
  "published_time": "07:15:00",
  "scraped_at": "2026-02-18T12:28:09.102Z",
  "article_path": "data/runs/2026-02-18T12-28-09-102Z/lg-energy-solution-nextstar-energy-stellantis-7e5d564f61",
  "rights_flag": "official_press",
  "license_text": "Use factual information with attribution. Check media asset usage terms before publishing photos.",
  "photos": [
    {
      "source_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/OB_vehicles_at_KSC_press_site_with_Vehicle_Assembly_Building_in_the_background_%285669981414%29.jpg/1280px-OB_vehicles_at_KSC_press_site_with_Vehicle_Assembly_Building_in_the_background_%285669981414%29.jpg",
      "local_path": "data/runs/2026-02-18T12-28-09-102Z/lg-energy-solution-nextstar-energy-stellantis-7e5d564f61/images/photo-1.jpg",
      "provider": "wikimedia",
      "license": "CC BY 2.0",
      "credit": "DLR German Aerospace Center",
      "attribution_url": "https://commons.wikimedia.org/wiki/File:OB_vehicles_at_KSC_press_site_with_Vehicle_Assembly_Building_in_the_background_(5669981414).jpg"
    },
    {
      "source_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Sheehan_vehicle_and_filter_press_enclosure_%287590378102%29.jpg/1280px-Sheehan_vehicle_and_filter_press_enclosure_%287590378102%29.jpg",
      "local_path": "data/runs/2026-02-18T12-28-09-102Z/lg-energy-solution-nextstar-energy-stellantis-7e5d564f61/images/photo-2.jpg",
      "provider": "wikimedia",
      "license": "CC BY 2.0",
      "credit": "Peter Craven",
      "attribution_url": "https://commons.wikimedia.org/wiki/File:Sheehan_vehicle_and_filter_press_enclosure_(7590378102).jpg"
    }
  ]
}
